<?php
return [
    'bad_old' => 'Не верно введен старый пароль.',
    'not_match' => 'Пароли не совпадают.',
    'change_subject' => 'Пароль успешно изменен',
    'text' => 'Запрос на смену пароля обработан. Пароль успешно изменен.',
    'warning' => 'Если вы не запрашивали смену пароля для аккаунта, то возможно ваши реквизиты скомпрометированны. Немедленно воспользуйтесь средствами сбоса пароля на сайте.',
    'warning_link' => 'Ссылка для сброса пароля на сайте',
    'wait' => 'Вы уже изменяли пароль сегодня. Пароль можно изменять один раз в сутки. Подождите 24 часа с момента изменения пароля и попробуйте снова.'
];
