<?php

return [
    'mail_title' => env('APP_TITLE'),
    'register_success' => 'Успешная регистрация на сайте',
    'login' => 'Логин',
    'password' => 'Пароль',
    'confirmation_subject' => 'Подтверждение регистрации на сайте',
    'confirmation_text' => 'Пройдите по ссылке, чтобы завершить процес регистрации',
    'confirmation_link' => 'Ссылка подтверждения регистрации',
    'bad_link' => 'Ссылка устарела, либо вы уже выполнили подтверждение регистрации. Проверьте почту на наличие письма подтверждения регистрации, либо воспользуйтесь средствами восстановления пароля.',
];
